{"ID": "AE0019", "text": "故障现象：汽车在低速行驶时，右前轮位置会发出吱吱的燥音，高速时噪音消失或噪音被掩盖，停车时故障消失。原因分析：首先对车辆进行路试，经试车故障与客户描述一致，判断噪音出现在右前轮胎传动系统。拆下发动机下护板对传动轴进行检查。发现过桥轴承外油封处有磨损下来的铁屑。初步判断吱吱的异响是从过桥轴承外油封处的铁片与传动轴摩擦所发出的声音。对其进行更换试车后排除。解决措施：更换过桥轴承"}
{"ID": "AE0020", "text": "故障现象：冷车起动，发动机故障灯亮，发动机有抖动现象，重新起动抖动消失。电脑检测发动机有多缸失火故障码存储。观察故障码的停帧数据可以看出失火产生时的发动机温度一般都很低。这种状况多发生在天气比较冷的时候。故障原因：多为发动机气门座积炭过多导致汽油雾化不良造成。解决措施：拆下进气支管，配合摇转曲轴，逐缸清洁进气门座上的积炭即可解决故障。"}
{"ID": "AE0021", "text": "599号汽车故障报告故障现象制动踏板自由行程过小或没有。故障原因车辆在行驶中由于真中空助力的作用使助力器推杆推动总泵活塞，使活塞不能回位，导致制动抱死现象。诊断排除踩住制动踏板，将制动分泵的油从排汽孔放出一点，先解除抱死现象，拧紧放油锣丝。然后检查制动踏板自由行程，是否在3-7MM之间。若过小，则调整制动踏板高度（自由行程）。同时检查助力器推杆与总泵活塞的间隙。若过小，可以在两者之间增加垫片。"}
{"ID": "AE0022", "text": "825号汽车故障报告故障现象在行驶中突然熄火，再打启动机，发动机不能启动。分析诊断首先调取故障码。由于车辆陈旧，测试仪和该车ECU无法对话，只好做常规检查。先检查高压火，从任意火花塞脱开一根高压线，然后接通点火开关，打启动机，该高压线对发动机缸体不跳火。维修方案"}
{"ID": "AE0023", "text": "故障现象：曲柄销在曲柄孔内松动或在轴向位移发出周期性的响声故障原因：1、驴头悬点负荷太重，冲次过快。2、抽油机不平衡。3、连杆与曲柄连接蹩劲。4、曲柄销与销孔配合不紧。5、曲柄销与销孔配合面脏。处理方法：1、根据使用说明书的技术规范重新调整参数。2、调整平衡。3、调整连杆与曲柄的装配位置使其正确。4、拧紧销轴螺母，做好防松措施。5、洗清销及销孔。"}
{"ID": "AE0024", "text": "断杆断杆也是低压配网运行中最严重的故障之一,其危害较大,断杆故障一般以交通事故为主。断杆时会造成线路跳闸导致停电事故,甚至可能会发生交通堵塞、触电、电气火灾或人身伤害等事故。发生断杆故障后,供电企业应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生,故障点设置警戒标志,维护交通秩序;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0025", "text": "三、故障排除(1)发生漏电故障后,安装剩余电流动作保护器的线路会跳闸,其他线路漏电时漏电相电流剧增,发生跳闸后抢修人员应立即查明故障原因。(2)及时由 95598抢修平台发布停电信息。(3)查找故障原因。线路跳闸一般由线路短路、混线、断线和漏电故障引起,先对故障线路进行巡视,如未发现短路、混线、断线等异常现象,可以对剩余电流动作保护器装置试送电一次,确定线路是否漏电。(4)查找故障点。先对线路进行巡视有无明显漏电点,如未发现异常可用钳形电流表进行查找,查找电网漏电故障点的方法有不断电检查法和断电查零线法两种。1)不断电检查法:保持电网供电,先测出电网总剩余电流,可用钳形电流表测量变压器中性接地线或总出线上(A、B、C、N三相四线一起钳进钳形电流表钳口);然后去测量各分支线路的漏电电流,查到有漏电的分支再查该分支上每一户的漏电电流,直至查到故障点。该方法适用于电网中有重要用户不能停电,或电网总剩余电流较大(≥500mA)以致于保护器无法投运的线路。其优点是电网不断电,用户的用电不受影响;缺点是检查范围大、工作量大、速度慢。2)断电查零线法:先断电,然后拆下零线,在零线中施加测试电流。具体方法是在零线与配电柜(箱)内有电相线之间串上75W左右的电阻,如电烙铁、灯泡等。a.用钳形电流表测量出零线当中总的测试电流,此电流可以测变压器的中性接地线进行确认;然后爬杆测量零线中测试电流的走向,爬杆测量时A、B、C、N线都要测量,并记下数据以便分析,相线上有测试电流时该相线就有漏电故障点。b.断电查零线法适用于电网总漏电电流小但保护器仍需要频繁跳闸的线路(如单相电机启动保护器就动作);也适用于电网总剩余电流大,保护器不能投运的线路。优点是可根据测量的数据分析出故障电流的走向,具有目标性,可快速查出漏电故障点;零线、相线漏电故障点,零线、相线漏电故障点可同时查出;缺点是电网需停电,影响用户的用电,且需要爬杆测量。c.注意事项:①断电查零线时,断开的为电网的相线和零线,严禁断开变压器的中性接地线;零线断开后电网决不可送电。②在断下的零线上要接通一个250~500mA的测试电流,测试电流不宜过大,登杆测量不安全,且会引起误判。③登杆测量时对A、B、C、N线都要测量,并记下数据,当发现相线上有测试电流时,该路相线一定存在漏电故障点,要仔细测量分析。④查到故障点后,应将故障点的零线和相线同时断开,否则会影响其他故障点的判断。⑤有多个分支的关键点需多次进行测量,线路故障点可能有多处,查到并处理一个故障点后再登杆测量一次,这样可以确定其他故障点的方向。⑥当电网A、B、C三相无测试电流,零线电流呈发射状不往一个方向流时,查找基本可以结束,恢复送电(5)故障点处理安全措施实施。工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(6)故障点处理。使用合格的工器具,做好防触电、防高处坠落、防电杆倾倒伤人、防高处坠物伤人等安全措施。漏电处理的步骤:①清除异物,登杆前检查;②登杆处理漏电点。(7)工作负责人对漏电点处理质量进行验收,并符合配电网运行规程要求。(8)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,组织工作人员撤离。(9)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。 (10)工作终结,并由95598 抢修平台发布送电信息。"}
{"ID": "AE0026", "text": "101号汽车故障报告故障现象水温过高风扇不转。故障原因简要分析风扇线路故障，风扇打铁线接触不良，造成风扇不转水温过高。维修方案检查维修风扇线路。"}
{"ID": "AE0027", "text": "1045号汽车故障报告故障现象打开点火开关，操作左前电动座椅开关，座椅6个方向均不动作故障原因六向电动座椅线束磨破搭铁修复方法包扎磨破线束，从新固定。"}
{"ID": "AE0028", "text": "故障现象：车轮位置出现喀哒声故障原因：轮毂和车轮之间堆积脏物造成解决措施：用砂纸将所有轮毂内的脏物清除干净"}
{"ID": "AE0029", "text": "509号汽车故障报告故障现象怠速时发动机抖动，间歇性剧烈动，排气管出现突突的声音。故障原因火花塞没有电阻。诊断排除发动机怠速运转时不稳，间歇性剧烈动，排气管出现突突的声音，更换了相关的传感器故障无法排除，检查火花塞、电阻为零，询问用户得知用户在别处更换过火花塞。更换的火花塞型号不对，火花塞工作时干扰ECU导致工作不良以致发动机不稳。"}
{"ID": "AE0030", "text": "外绝缘放电现象：外部有放电声响。夜间熄灯可见放电火花、电晕。处理原则：发现外绝缘放电时，应检查外绝缘表面，有无破损、裂纹、严重污秽情况。外绝缘表面损坏的，危及设备运行安全，应立即汇报值班调控人员申请停运处理。外绝缘未见明显损坏，使用紫外放电仪监测放电现象，并加强监视；若发现放电现象加剧，危及设备运行安全，应立即汇报值班调控人员，申请停运处理。"}
{"ID": "AE0031", "text": "故障现象：左后们从外侧打开时，如稍微慢一点拉动外把手，打开门时比较费劲，如快速拉动外把手，则能较轻松的打开左后门，原因分析：因左后门锁内部机械机构稍微犯卡造成此现象，解决措施：如解决此现象，需更换左后门锁，但左后门锁没有达到厂家更换的要求，所以不能索赔更换门锁，跟用户解释在开门时稍微快一点就好开了。门锁的保修期是3年6万公里，在这期间有质量问题会给免费更换的。"}
{"ID": "AE0032", "text": "现象3:抽油井光杆发烫，而且发黑。(1)原因分析：1)盘根盒上的太紧。2)油井不出油。(2)处理办法：1)检查盘根上的是否太紧，若过紧应松到适当程度。2)应检查油井是否出油，如不出油应查出原因进行处理。"}
{"ID": "AE0033", "text": "70号汽车故障报告综合情况:故障现象:起动后，风扇高速运转不停，熄火后，风扇仍高速运转。故障分析：检查风扇继电器内部，发现其开关处于常啮合状态，说明内部有电流通过，使继电器工作。故障排除：更换温控开关后，经路试，故障排除。"}
{"ID": "AE0034", "text": "35、正常生产的油水井，压力表显示值出现异常通常是什么原因?如何处理?答：原因主要有：1、压力表指针或扁曲弹簧管损坏，无法显示正常压力值。2、压力表表接头堵塞或冻结。3、控制考克未打开或损坏。4、压力表量程不符合要求，显示值误差大。处理方法有：1、更换合格压力表。2、解堵或解冻使其恢复正常生产。3、检查控制考克是否开或如有损坏进行更换。4、选择量程合适并校验合格的压力表。"}
{"ID": "AE0035", "text": "故障现象：驴头销子松故障原因：1、抽油机安装或修井作业后未打紧。2、销子或销孔配合不当。处理方法：1、打紧销子。2、重新加工销子打紧。"}
{"ID": "AE0036", "text": "故障现象：天窗开到上翘位置后无法关闭，开关不论旋到什么位置玻璃只是下来再翘上去。故障原因：查阅目前的全新迈腾维修手册，未能及时更新B7L的天窗初始化步骤区别，因此没能正确维修。解决措施：重新安装正确方法对天窗进行初始化故障排除。"}
{"ID": "AE0037", "text": "50、泵压下降造成水表倒转是什么原因?如何处理?答：原因分析：①当井底压力大于泵压时单流阀不严造成水表倒转;②或者该井未安装单流阀。处理方法：①将注水闸门关闭等泵压上升后再进行注水或者将单流阀卸开进行清洗，使凡尔球与凡尔座密封更好。②安装单流阀防止此类的事情在发生。"}
{"ID": "AE0038", "text": "故障现象：行驶过程中，右前部位有异响原因分析：试车过程中发现右前A柱部位有吱吱的异响，怀疑A柱卡子太松旷，更换后未解决，在试车发现前挡风玻璃定位扣与车身产生摩擦解决措施：将定位扣去除"}
{"ID": "AE0039", "text": "206号汽车故障报告故障现象按驾驶员侧玻璃开关负驾驶玻璃不能升降。故障原因简要分析玻璃升降是由玻璃控制器接到开关信号后，控制玻璃升降器电机来实现玻璃升降的。（玻璃控制器与驾驶员侧开关为一体）可能原因：1玻璃升降器主开关故障 2 玻璃升降器故障 3 线路故障经过检查结果为玻璃开关内部故障造成按玻璃开关玻璃不能升降。维修方案更换玻璃升降器主开关。"}
{"ID": "AE0040", "text": "三、故障排除(1)发生短路故障,一般情况下会引起低压开关过流跳闸或熔断器熔芯熔断,如短路发生在低压线路末端会出现短路相导线电流突变,用户侧电压偏低。确认故障相后抢修人员应立即断开线路电源,并在开关操作手柄上悬挂\"禁止合闸,线路有人工作\"标志牌。(2)及时由 95598 抢修平台发布停电信息。(3) 分析故障原因。类似故障一般由线路短路或混线故障引起,故障相和故障点非常明显,容易查找。(4)故障点查找。查找时应从电源侧向负荷侧进行,先主干线后分支线;发现故障点后分析故障产生的原因,制定故障处理方法。(5)低压架空线路上发生短路故障,如果线路较长、线路上负载较多、故障点不明显且查找比较困难时,可用白炽灯泡或电热丝代替熔丝接入线路出口处,再接上熔丝,将短路线路接通220V电源,由于线路中有短接点,电源电压几乎全部降到白炽灯泡或电热丝两端,从短路点到负载这段线路上便有电流流过,线路的其他部分无电流通过。此时,可用钳形电流表(电流挡位)测量线路中的各处电流,测量时可分段测量,如果测出无电流,说明故障点在测量点前面;如果测得有电流,则说明故障点在后面的线路上。按此方法继续查找,逐步缩小测量范围,当测得电流在有与无的分界点时,便可顺利地找出故障点。按此方法可查找线路较长且分支线路较多的线路,其优点是不分段断开导线,快捷准确地确定故障点,对于线路较长的架空线路查找尤为便捷,但在使用此方法时应将正常的负载开关断开后再查找故障点。(6)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(7)施工前工作负责人向全体工作班成员进行\"三交三查\",班组人员确认签名。(8)故障点处理。使用合格的工器具,做好防触电、防高处坠落、防电杆倾倒伤人、防高处坠物伤人等安全措施。(9)短路处理的步骤:①导线上有异物先清除;②上杆处理短路点,并检查导线质量,如导线受损应按规程要求进行修补;③检查短路点前后过引线连接是否良好。(10)工作负责人对导线短路点修复质量进行验收,并符合《配电网运行规程》的要求。(11)拆除现场安全设施,收回工器具、材料并清理现场,组织工作人员撤离。(12)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施,按操作步骤进行送电。(13)工作终结,由 95598 抢修平台发布送电信息。"}
{"ID": "AE0041", "text": "256号汽车故障报告故障现象EPC故障灯灯点亮。故障原因简要分析刹车开关不回位，错误信号传送到车身电脑所以故障灯点亮。维修方案调整刹车开关到正确位置。"}
{"ID": "AE0042", "text": "1029号汽车故障报告故障现象第一时间出现场，检查发现发动机运转时，踩下离合器踏板，很难挂进档位并且伴有变速器内部齿轮打齿声，挂进档位后起步基本正常但是有轻微抖动。发动机熄火后则换挡自如。故障原因离合器盖压盘断裂，从动盘总成异常磨损修复方法更换"}
{"ID": "AE0043", "text": "进出阀水温异常升高处理故障现象换流阀进出阀温度异常升高。处理原则：现场检查冷却塔（或冷却风机）运行情况是否正常，风扇转速是否正常。检查喷淋泵（若有的话）运行情况是否正常，出水量是否正常等。检查冗余系统测量值是否正常，若和当前系统差异较大，加强监视，采取必要措施进行处理。若测量值接近，应监视温度，有条件的话，根据现场情况启动辅助降温应急预案。若温度继续上升，可申请降低直流负荷，或者申请将换流阀停运。"}
{"ID": "AE0044", "text": "665号汽车故障报告故障描述明锐很多刚购买新车有后备箱漏水、车门漏水现象，漏水导致后备箱积水、后备箱盖板霉变、备用工具生锈，客户抱怨很大。另外使用较长时间的车辆也有出现漏水现象。故障原因后备箱，车门漏水原因主要是因为密封条与车门或后备箱盖的间隙过大造成，新车大多是出厂时间隙就不符合要求（也可能是冲压模具的问题）引起漏水；使用较长时间车辆，往往是车门或车门边框变形导致间隙变大，引起漏水。诊断过程调整密封条与车门或后备箱盖的间隙，使其符合设计要求，消除漏水现象。调整方案有两种：1、更换新密封条，减小密封条与车门或后备箱盖间的间隙，消除漏水；2、调整车门边框与车门或后备箱边框与后备箱盖的间隙，消除漏水；"}
{"ID": "AE0045", "text": "二、原因分析(1)线路老化、绝缘破损造成短路故障。由于部分电缆线路运行时间较长,或电缆长时间三相负荷严重不平稳和过负荷运行,造成电缆绝缘老化或破损,易引起导线间短路故障。(2)受外力破坏造成短路故障。电缆线路上方地面施工、铺设管道、植树、建筑物等施工,造成电缆绝缘损坏,易引起导线间短路故障,如图 3-6所示。(3)电缆受到腐蚀造成短路故障。由于电缆长期遭受地下杂散电流的电化腐蚀或非中性土壤的化学腐蚀,使电缆保护层失效,失去对绝缘的保护作用,发生导线间短路故障。(4)电缆接头故障造成短路故障。由于施工中接头工艺不规范或者存在接头处接触电阻较大、绝缘不良等问题,长期运行使电缆接头浸水或绝缘损坏,也会发生电缆短路故障。 图3-6电缆受外力破坏(5)电缆质量问题造成短路故障。部分电缆因绝缘材质不符合规定要求,运行2~3年后发生导线绝缘层老化脱落,易引起导线间短路故障发生。(6)敷设不规范造成短路故障。电缆敷设时,由于金属电缆管连接不规范,管口有毛刺和尖锐棱角,电缆敷设容易受到绝缘损坏;或因电缆弯曲部位挤压,造成绝缘损坏等,也会发生电缆短路故障。"}
{"ID": "AE0046", "text": "故障现象：故障灯点亮，用电脑检测为U0402(CANBUSTCU,ECU之间通讯故障)原因分析：引起此故障可能的原因CAN线路问题ECU故障TCU故障解决措施：更换ECU"}
{"ID": "AE0047", "text": "一、故障现象无功补偿装置在运行过程中,频繁出现熔断器熔芯熔断或断路器、热继电器动作,造成无功补偿不能正常运行,如图 1-34 所示。"}
{"ID": "AE0048", "text": "544号汽车故障报告故障现象故障灯亮，电动助力器不工作故障原因DTC21Vss线路（发动机在2500转速或更高速状态下运转（发动机起动后即4000转速或更高）且连续60秒钟和没有汽车高速信号输入）诊断排除确认EPS控制模块，A6，A7端子电压是否10－14V,A8端子接地可靠，检查发动机ECU到EPS模块之间的线路，如果正常，确认发动机转速表是否工作，如果正常，更换EPS控制模块"}
{"ID": "AE0049", "text": "448号汽车故障报告故障现象MR4缸发动机起动后出现刺耳尖叫（多为新车）故障原因经检查发现发动机内部形成真空。诊断排除分析：节气门回气控制阀回空气形成真空。压力过大在发动机油封进气形成叫声。1：检查控制阀有无堵塞2：检查进气软管处向发动机内进气的小支气管。有1辆车是控制阀内部堵塞所制其余车是空气进气软管向小支气管转换处没有打开（出厂时没有疏通好）"}
{"ID": "AE0050", "text": "故障现象：天窗故障：1、天窗下大雨时漏水2、天窗不能开关3、全景天窗遮阳板不能关闭故障原因：1、天窗支架密封不严2、天窗导水管堵塞3、天窗开头调节失灵或马达卡死4、顶灯电脑/W140方便电脑故障/线路故障5、全景天窗遮阳板导规卡脱规或开关失灵解决措施：1、拆装天窗重装2、更换导水管或疏通管道3、更换顶灯电脑/W140方便电脑4、更换马达5、维修或更换遮阳板导规/开关"}
{"ID": "AE0051", "text": "849号汽车故障报告故障现象燃油泵工作不良起动困难分析诊断查点火系统，发动机采用单缸独立的点火线圈，点火性能可靠。检测燃油压力，在不起动发动机的情况下，强制电动燃油泵工作，发现燃油压力忽高忽低，于是怀疑燃油泵的控制电路有问题。结合后转向灯线路在此搭铁，造成燃油泵工作不良，电控部分出现错误信号。维修方案紧固搭铁处后，故障消失。"}
{"ID": "AE0052", "text": "风挡卡住现象：风档未能正确开、合。空调控制系统发相应风档报警。处理原则：检查空调控制盘相应继电器有无报警。检查风阀位置是否正常。切换空调机组以对风阀进行合开操作，必要时可以用摇杆手动打开风阀。如仍存在问题，停运空调机组，通知专业人员处理。"}
{"ID": "AE0053", "text": "故障现象：打方向时方向盘很重，并有异响故障原因：1。方向机助力泵或方向机有问题，或者漏油，就建立不起系统压力，所以打方向就很重;2.转向机构轴承缺油而引起的异响。解决措施："}
{"ID": "AE0054", "text": "故障现象：W220车内很多功能不能用电脑检测网络故障故障原因：1、网关损坏2、点火开头损坏3、右边车内进水，外空调进风口堵塞解决措施：1、更换网关电脑并编程2、更换点火开头(要去4S店)3、疏通外进风口，清洗车内水"}
{"ID": "AE0055", "text": "变压器中性线带电居民生活用电大多使用三相四线制的供电网络,采用中性点直接接地的运行方式,使中性线与大地之间形成等电位。这样在正常情况下,配电变压器低压侧的中性线是不带电的如果中性线带电,会影响整个网络的正常供电,危及人身及设备安全。目前对于各种原因造成的中性线带电,正常的运行维护是很难发现的,通常是居民的家用电器不能正常使用或烧坏、缺相或发生零线带电触电后才被发现。由于原因不同,查找故障及排除故障的方法和速度也不同。"}
{"ID": "AE0056", "text": "故障现象有规律声响。当抽油机运转到某一位置时，发出声响，连杆和平衡块发生摩擦的部位有明显的痕迹。故障原因(1)游梁安装不正，游梁中心线与底座中心线不重合。(2)平衡块铸造不合格，凸出部分过大(过高)。(平衡块安装不正)。处理方法(1)调整游梁位置，使游梁中心线应与底座中心线重合，可用中轴承的前后4条顶丝调节。(2)削去平衡块上突出过高的部分，可采用手砂轮磨掉多余部分。"}
{"ID": "AE0057", "text": "故障现象：空调不凉原因分析：由于没有弗造成空调不良，在打压时发现蒸发箱泄漏。可以分析为泄漏造成空调不凉。解决措施：更换蒸发箱"}
{"ID": "AE0058", "text": "985号汽车故障报告故障现象接通电源或使用空调时，打开鼓风机开关LED显示鼓风机转速大小但是鼓风机不工作。故障原因自动空调控制器内部电器故障修复方法更换自动空调控制器"}
{"ID": "AE0059", "text": "故障现象:一辆配置097型自动变速器的AUDI100轿车，因在一次行驶中变速器油与冷却水串通，致使变速箱缺油烧损，更换散热器总成及变速箱内部烧损摩擦片后，行驶两个月后再次烧损故障原因:低档离合器活塞外缘密封胶圈破裂损坏解决措施:更换"}
{"ID": "AE0060", "text": "故障现象：通电后电动机不能转动，但无异响，也无异味和冒烟。故障原因：1、1.电源未通(至少两相未通);2.熔丝熔断(至少两相熔断);3.控制设备接线错误;4.电机已经损坏。处理方法：1、1.检查电源回路开关，熔丝、接线盒处是否有断点，修复;2。检查熔丝型号、熔断原因，更换熔丝;3。检查电机，修复。"}
{"ID": "AE0061", "text": "电缆分支箱被水淹没电缆分支箱被水淹没是电缆线路中最严重故障之一,电缆分支箱被水淹没后会造成线路跳闸导致停电,甚至可能会发生财物损坏或人身伤害事故。发生电缆分支箱被水淹后,运行单位应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0062", "text": "一、故障现象接户线发热烧坏较直观的故障现象有接户线绝缘过热损坏产生烧焦痕迹或焦蝴味、铜铝连接氧化、并沟线夹连接松动等。在用户侧单相两线制接户线发热烧坏会使用户电器设备停运,三相四线制接户线供电的用户,如相线发热烧坏会使用户电器设备停运,动力设备会使电动机发出\"嗡嗡\"声音或停运,如零线发热烧坏会使用户电器设备烧坏或无法正常运行。如图 4-4 所示。"}
{"ID": "AE0063", "text": "1019号汽车故障报告故障现象点火开关ON, 挂上倒档以后，倒车雷达提示音常响两声，并且如果后面有障碍物，倒车雷达不报警。故障原因导线阻值过大，倒车雷达控制器传感器电压不符修复方法更换"}
{"ID": "AE0064", "text": "故障现象：空调不制冷故障原因：由于压缩机皮带盘与轴心压盘处接点脱落，导致故障。解决措施：更换压缩机"}
{"ID": "AE0065", "text": "故障现象：打不着火，启动后自动熄火。故障原因：J538燃油泵控制单元内部电气故障，断路。解决措施：更换燃油泵控制单元。"}
{"ID": "AE0066", "text": "123号汽车故障报告故障现象发动机抖动明显，加速无力。故障原因简要分析活塞在气缸内完成进气，压缩，做功排气，四个行程在压缩行程终了时活塞达到上止点位置 ，火花塞电极之间产生强烈的电火花，点燃气缸内的可燃混合气，使气缸内的顺势缸压升高，使活塞从上止点向下止点运动完成做功。维修方案更换汽缸垫。"}
{"ID": "AE0067", "text": "582号汽车故障报告故障现象排放超标，油耗增加等故障原因功能：本传感器用于无分电器点火系统跟转速传感器相配合，为ECU提供曲轴相位信息，即区分1缸的压缩上止点和排气上止点。原理：本传感器由一个霍尔传感器和一个钢板制成的转子组成。霍尔传感器固定，转子装在凸轮轴上。转子是一个范围为180?的圆柱面形钢质叶片。当叶片遮住霍尔传感器时输出高电平信号；否则有输出低电平信号。这就区分了两个不同的上止点。安装位置：凸轮轴端盖。一般故障原因：人为故障。诊断排除：维修注意事项：维修过程中尽量避免拆卸端盖，以免异物进入导致磁性闸门异常损坏。诊断排除简易测量方法：（接上接头）打开点火开关但不起动发动机，把数字万用表打到直流电压档，两表笔分别接传感器红色、黑色导线，确保有5V的参考电压。起动发动机，此时绿色、黑色导线之间应有电压输出。建议：使用车用示波器检查。"}
{"ID": "AE0068", "text": "故障现象：车辆时速在100公里以上时，右侧倒车镜片抖动，随车速增高，抖动严重。原因分析：右侧倒车镜内部固定镜片的卡子松动造成。解决措施：更换右侧倒车镜"}
{"ID": "AE0069", "text": "252号汽车故障报告故障现象喇叭不响。故障原因简要分析喇叭内部进水造成的故障，接触不良。维修方案更换喇叭。"}
{"ID": "AE0070", "text": "268号汽车故障报告故障现象车辆在前后调节左前座椅时，松开调节手柄后，座椅还继续移动，用手掰一下开关，才能停止。故障原因简要分析因座椅调节手柄与座椅相互干涉，松开调节手柄后，开关无法回位造成。维修方案重新加工调整座椅调节手柄。"}
{"ID": "AE0071", "text": "操动机构压力低闭锁现象：监控系统或保护装置发出操动机构油（气）压力低告警、闭锁分合闸、控制回路断线等告警信息，并可能伴随油泵运转超时等告警信息。现场检查发现油（气）压力表指示异常。处理原则：现场检查设备压力表指示是否正常；检查断路器储能操动机构电源是否正常、机构箱内二次元件有无过热烧损现象、油泵（空压机）运转是否正常；检查储能操动机构手动释压阀是否关闭到位，液压操动机构油位是否正常，有无严重漏油，气动操动机构有无漏气现象，排水阀、气水分离器电磁排污阀是否关闭严密；运行中储能操动机构压力值降至闭锁值以下时，应立即断开储能操动电机电源，汇报值班调控人员，断开断路器操作电源，必要时申请停运处理。"}
{"ID": "AE0072", "text": "575号汽车故障报告故障现象车辆启动后发动机转速表不稳，怠速时发动机转速在1500转/分。故障原因仪表内部故障诊断排除检查发动机各部分正常，电控系统无异常水温正常，检查仪表内部转速线路电阻大，转速表电机输入电压比标准大造成仪表失准。"}
{"ID": "AE0073", "text": "13、抽油机震动是什么原因?如何处理?答：原因有抽油机负荷太大、平衡状况不好、各连接固定螺丝松或装配不合适、底座与基础有悬空、减速箱齿轮和曲柄键松或损坏等。处理方法：选择驴头负荷合适的抽油机或找出负荷大的原因并消除、拧紧各部位固定螺丝(注意经常检查)、垫平底座与基础悬空之处、检查齿轮等。"}
{"ID": "AE0074", "text": "410号汽车故障报告故障现象车辆在颠簸路面行驶时，茶几处嘎达嘎达的异响，用手按住茶几，异响消失。故障原因简要分析茶几盖与底座间隙过大造成异响。维修方案在茶几盖内部加装海面条,使其间隙变小。"}
{"ID": "AE0075", "text": "故障现象：在打转向时，左转向灯常亮，但不闪烁原因分析：控制转向灯的电器元件有转向开关、四闪灯开关、转向继电器及其相关线路，首先检查相关线路，没有发现搭铁或短路现象，于是试着更换一新转向开关，故障依旧，又更换一新转向继电器后，故障排除解决措施：更换转向继电器。"}
{"ID": "AE0076", "text": "959号汽车故障报告故障现象路试车辆，确有此报警的故障出现，但不影响车辆正常行驶。故障原因线束改进，与原车线束不匹配修复方法更换不匹配线束"}
{"ID": "AE0077", "text": "115号汽车故障报告故障现象车辆在怠速运转时后坐下方嗡嗡的异响。故障原因简要分析汽油滤芯过脏或者汽油泵内部齿轮损坏造成异响。维修方案检查汽油滤芯是否很脏，如很脏更换汽油滤芯，如果不是很脏则更换汽油泵。"}
{"ID": "AE0078", "text": "故障现象：抽油机刹不住车或自动刹车故障原因：1、刹车片未调整好。2、刹车片磨损。3、刹车片或刹车轮油污。处理方法：1、调整刹车片间隙。2、更换刹车片。3、擦净油污。"}
{"ID": "AE0079", "text": "392号汽车故障报告故障现象转动方向盘时，有吱吱异响。故障原因简要分析此声音是方向盘转动时产生的，将方向盘拆下组合开关位置有磨损痕迹，将其位置处理和润滑，声音消除，维修方案处理组合开关，声音消除，"}
{"ID": "AE0080", "text": "故障现象：行驶时水温报警、开锅。原因分析：1、风扇故障;2、保险丝故障;3、线路故障;4、其他原因。"}
{"ID": "AE0081", "text": "701号汽车故障报告故障描述客户反映车辆有异响声：试车发现，离合器踏板踩至一半行程时正常。当到底时有‘咯嘣’的声音。故障原因离合器总泵顶杆处的卡子按装不当出现错位。诊断过程用专用工具Hazet798-5和T1005拆下离合器连动机构按装复位，注入润滑脂。异响结除。"}
{"ID": "AE0082", "text": "99号汽车故障报告故障现象水温过高。故障原因简要分析节温器不能正常开启，阻碍了防冻液的循环所以水温过高。维修方案更换节温器。"}
{"ID": "AE0083", "text": "223号汽车故障报告综合情况:由于座椅只能向前不能向后，开关和控制器是一体，可以排除线路故障，将座椅拆下给调节电机供电，检查座椅机械和控制电机能够正常运行没有故障，追后可以判定座椅控制器故障。更换后故障排除。维修方案:更换座椅控制器（座椅开关）。"}
{"ID": "AE0084", "text": "(1)进户线与接户线连接处,因线夹安装时螺栓未拧紧,或直接采用导线缠绕,接触不紧密,因此造成线头接触不良,导致接头发热、烧坏等。.OeLTO(2)进户线与接户线连接时,因导线材质不同,未采取铜铝过渡措施,因此发生氧化,使线夹处导线接触不良,引起接头发热、烧坏等。(3)接户线、进户线施工时未按要求做好滴水弯,造成接头处因雨水灌人发生氧化,引发接图4-10进户线烧坏头发热、烧坏等。(4)进户线接头处未作绝缘处理,比如线夹未装绝缘罩,导线接头未采用自粘带作绝缘封口,连接处未清理并涂导电脂等引起的接触不良,导致接头发热、烧坏等。(5)选用的进户线线径过细,因长期过负荷运行造成接头处发热、烧坏等。"}
{"ID": "AE0085", "text": "991号汽车故障报告故障现象通过试车发现，当温度调整到最高时空调中的空气混合执行器才工作，如果打开AC开关时工作正常。故障原因室外温度传感器按装位置不对修复方法重新安装固定"}
{"ID": "AE0086", "text": "二、原因分析(1)雨水积水。雨水积水是最常见的,只要降水量稍大,就可能引发电缆设施积水。电缆沟道观察井一般多设于路面之上,受其他因素限制,井口只能与地面持平,已有的观察盖大部分是非防漏井盖,雨水一般是通过人井井盖、手井井盖或者是其他设备基础进入电缆设施。电缆设施积水不利于电缆安装与运行,其次是被雨水带人电缆设施的泥沙,经过长时间堆积,会堵塞电缆管道等。(2)地下水积水。地下水积水多发于江河、湖泊等水源周边,或者是地势低洼处。地下水主要是通过人工井井壁、其他设备基础、管道接头处进入管道和基础内。电缆设施积水不但会给电缆施工造成不便,温度较低的地下水还会降低电缆的载流量,长期影响下,危害性也是不可低估的。(3)污水积水。污水积水主要发生于与排污沟或化粪池接近的管道和基础,一般情况下,电缆设施底标高都比污水沟低得多,排污沟与电缆设施之间的水位差会直接导致污水进入电缆管道和基础。由于污水具备腐蚀性,长期积水将严重腐蚀电缆和接地装置,从而造成电缆绝缘降低、设备接地缺失、零线缺失重复接地等,严重威胁电缆线路的安全运行。(4)其他管网的影响。由于历史原因,城市地下管网分属于多家单位,长期以来,各单位根据自己的需要自行建设,使得许多管网存在交叉与重叠;又由于地下管网属于隐蔽工程,各单位对其重视程度不够,由于受到资金限制,维护困难和投入运维的人员不足,使得许多管网年久失修,隐患较多;如自来水、供热、消防等带水管线一旦发生泄漏,因土建防水标准较低,泄漏的水就向四周扩散,也会危及电缆线路的安全运行。"}
{"ID": "AE0087", "text": "876号汽车故障报告故障现象一辆2004年奥迪A6-2.4L轿车，行驶里程53000km。当打开点火开关时，车上所有开关的背景照明指示灯即点亮，而此时灯光开关并没有打开。故障分析首先了解一下奥迪开关背景照明指示的控制原理（图2-2）。奥迪A6轿车内部电器元件的开关背景指示分显示照明和开关照明两个部分。显示照明是指打开点火开关后，电器开关在工作状态的功能指示，如自动挡的挡位显示指示、收音机波段和空调开关的A/C指示和内外循环指示等等；开关照明是指打开小灯开关后，车内电器元件操作开关上的指示照明，如收音机、仪表、空调和电动车窗开关等操作开关方面的照明指示，由发光二极管显示。故障排除更换后门电动玻璃升降器开关，故障排除。"}
{"ID": "AE0088", "text": "32、油水井地面管道常见故障有哪些?怎样排除?答：油水井地面管道常见故障主要有：管道破损和管道堵塞、管道腐蚀严重、焊缝断裂或外界因素造成损坏和管道堵塞。排除方法是更换或焊接管线，清除管道堵塞，根据情况用高速水流、机械刮管、化学方法清除或热水、蒸汽冲洗解堵。"}
{"ID": "AE0089", "text": "75号汽车故障报告综合情况:故障现象：车子在停一段时间后（冷车）启动或者急刹车时ABS灯常亮。故障分析及排除：用检测仪检测ABS的控制线路发现存在故障码，显示为电压信号过大，检查ABS的电子控制器接头各插针的电压，均正常。后又用检测仪测试发动机，发现蓄电池电压过大。用万用表测发电机输出电压为14.7V，初步判断是电压信号过大产生干扰信号使ABS灯常亮，更换发电机，电压正常，再试车，故障排除。"}
{"ID": "AE0090", "text": "二、原因分析(1)剩余动作电流选择不当。当选用的保护器剩余动作电流过大或定值设置过大,而线路中实际产生的剩余电流值没有达到设定值时,会导致保护器拒动。(2)在TT系统中,由于大部分单位的配电变压器的中性点接地引线采用了铜导线,经常会遭遇社会不法分子的偷窃,从而造成配电变压器中性点接地引线断线;或者接地线连接不实造成接地电阻过大时,均会导致保护器的零序互感器因检测不到剩余电流或检测到低于设定的动作电流值而失效,因此保护器会拒动。(3)各相对地绝缘不平衡,造成各相泄漏电流也不平衡,可出现所谓灵敏与不灵敏相。若在不灵敏相上发生漏电、触电时,可能会导致保护器拒动。因为零序互感器检测到泄漏电流是三相的矢量和,所以在不灵敏相上发生泄漏,只能使各相泄漏电流更加平衡,即使每相泄漏电流值很大,保护器也会发生拒动。(4)中性线(N线)绝缘差或接地,与配电变压器中性点接地线形成分流作用,导致保护器灵敏度下降或拒动。(5)保护器自身故障引起的拒动。由于运行时间过长、环境温度过高、负荷电流过大等多种原因,可能会引起保护器内部电子线路及设备损坏。例如,电子线路板某个元件烧坏、零序电流互感器副边线圈断线、脱扣线圈烧毁或断线或脱扣机构卡死等。"}
{"ID": "AE0091", "text": "一、故障现象断线的导线可能有明显断开点(见图4-3)或无明显断开点两种故障现象。在用户侧单相两线制接户线断线会使用户电器设备停运;三相四线制接户线供电的用户,如断开相线会使用户电器设备停运,动力设备会使电动机发出\"嗡嗡\"声音或停运,如零线断线会使用户电器设备烧坏或无法正常运行。"}
{"ID": "AE0092", "text": "故障现象：高速行驶车身发飘原因分析：经维修技师检测，后轮前束有偏差解决措施：重新定位后，现象消失"}
{"ID": "AE0093", "text": "故障现象：开暖风时只有凉风没有暖风原因分析：空调系统冷热温度转换是由空调控制器控制根据温度调整开关调整的温度，来调整冷热风转换电机相对应的位置，冷热风转换电机带动联动部件及冷热风道转换翻板动作，来实现温度调整。可能原因：1空调控制器故障2冷热转换电机故障3线路故障4冷热风道转换翻板及联动部件故障经过检查故障结果为冷热风转换电机内部故障导致冷热风不能转换。解决措施：更换冷热风转换电机"}
{"ID": "AE0094", "text": "故障现象：花键轴就会旋出，脱离差速器故障原因：变速箱壳体上的伸缩花键轴密封螺栓出现了松动和脱出解决措施：伸缩花键轴密封螺栓被召回"}
{"ID": "AE0095", "text": "58、抽油杆断脱，井口有什么现象?答：对于无自喷能力的井来说，油井不出油，憋压油压表指针不上升，光杆发热，抽油机上行负荷轻;电机上行电流减小，下行电流不变或增加。当抽油杆在井口附近脱扣时，抽油机上下负荷和电机上下行电流异常或较大。(其做功原理是：当抽油杆断脱后，驴头的载荷只有剩余杆的自重，明显减小。当抽油杆上行程时由于井下一端负荷小，靠平衡块的重量即可将驴头拉起，电机作功小电流下降;当抽油杆下行程时由于井下一端的负荷小，平衡块要靠电机的作功来举升上去，电机作功大电流上升。所以，抽油杆断脱后电机的上电流会突然下降，下电流上升。断脱的部位越是靠上，电流的变化值就会越大。)"}
{"ID": "AE0096", "text": "参数异常现象：a）奇偶校验错误次数上升；b）光功率、光电流超出范围；c）光通道关闭。处理原则：a）汇报值班调度人员，申请先将对应的控制保护主机切换至“试验”或“退出”状态，关主机（合并单元）并断开电源；b）对相应板卡、光纤及传感器进行检查；c）如有必要检查远端模块及高压侧光纤时，应向值班调控人员申请停电处理。"}
{"ID": "AE0097", "text": "故障现象：通电后电动机不转，然后熔丝烧断。故障原因：1、1.缺一相电源，或定子线圈一相反接;2.定子绕组相间短路;3.定子绕组接地;4.定子绕组接线错误;5.熔丝截面过小;6.电源线短路或接地。处理方法：1、1.检查刀闸是否有一相未合好，或电源回路有一相断线;消除反接故障;2.查处短路点，予以修复;3.消除接地;4.查出误接，予以更正;5.更换熔丝;6.消除接地点。"}
{"ID": "AE0098", "text": "三、故障排查及处理(1)通过现场观察、判断,确认熔体已熔断。可观察相关电流表或采用钳形电流表等仪表测量,可检查熔断器的熔断指示已经弹出或熔断器有冒烟的痕迹,或发现用户负载已停止运行或缺相运行,这些都是熔断器熔体熔断可能发生的现象。(2)一旦确认熔体已熔断,则可以取下熔管或熔断器盖,取出熔体,观察熔体熔断情况,从而判断故障性质,进一步查找造成熔体熔断的原因并排除。一般情况下,熔体逐渐熔断、断口圆滑,属于过载;熔体爆断、熔体飞溅,属于短路。通过熔断情况来分析判断故障原因还包括以下几种情况:1)如果小截面处熔断通常是由于过负荷引起的,因为小截面处温度上升较快,熔体由于过负荷熔断,使熔断部位较软。2)如果大截面积部位熔化,熔体爆熔或熔断部位较长,一般是由于短路而引起的。3)对于玻璃管密封熔断器的熔体,长时间通过接近额定电流值时,熔体经常在中间部位熔断,但并不伸长,熔体汽化后附在玻璃管壁上,如有1.6倍的额定电流反复通过和断开时,熔体在某一端熔断且伸长;如有2.3倍额定电流反复通过和断开时,熔体在中间部位熔化并汽化,无附着现象;通电时的冲击电流会使熔体在金属帽附件某一端熔断;若有大电流(短路电流)通过时,熔体几乎全部熔化。4)对于快速熔断器的熔体,过负荷与正常时相比,所增的热量并不是很大,而两端导线与熔体连接处的接触电阻对温升的影响较大,熔体的最高温度在两端,所以经常在两端连接处熔断。短路时热量大、时间快,产生最高温度的点在熔体的中部,来不及将热量传向两端,因此在中间熔断。(3)根据上述现象对故障性质的判断找出故障点,并予以排除。如疑似短路引起熔断时,必须对保护范围的线路及设备进行检查,先排除短路故障后,然后再处理熔体。(4)当发现熔体熔断时,不可更换完新熔体后便马上投入运行,应首先分析查找造成熔断的原因,查处故障并修复后再投入运行。否则容易发生损坏电气设备及弧光闪络伤人事故。(5)正确选择熔体,更换的熔体必须与线路及设备的额定电流相匹配,熔体与熔断器静触头应接触紧密,安装牢固可靠,送电后应检查确认。应按同型号、材料、尺寸、电流值更换熔体,禁止熔体的容量选得过大或用其他金属丝代替,否则当线路发生短路时,熔体不能熔断,即不能对线路或电动机起保护作用,严重时甚至烧坏线路或电动机。(6)注意熔断器熔体检修时,不允许带电操作熔断器。必须应通过断路器、接触器、负荷开关等具有带负荷分断能力的开关设备停电,并在熔断器的两端进行验电,确保已可靠停电的情况下进行。"}
{"ID": "AE0099", "text": "三、故障排查处理(1)测试中发现表箱接地电阻过大,检查接电线和接地体是否符合要求,接地线宜使用25mm\"多股铜芯黄、绿双色导线。符合要求后,对表箱和接电线、接地体重新进行可靠连接,并测试至接地电阻值符合要求。(2)严禁使用不符合的自然接地体,对自然接地体不满足要求的可专门埋设合格的人工接地体。(3)检查表箱内是否有裸露线头或绝缘破算的导线,对线头进行绝缘包扎或更换导线。"}
{"ID": "AE0100", "text": "运行中的保护器发生拒动保护器在运行过程中,当被保护线路中有接地、漏电等异常时,保护器发生拒动作。运行中的保护器拒动一般不易发现,主要依靠运行单位的日常巡视检查和试验才能及时发现。所以一旦发现问题,必须立即进行处理,否则保护器因拒动而不能正常动作,失去了应有的保护作用;万一发生故障或事故,后果不堪设想。"}
{"ID": "AE0101", "text": "故障现象：打开大灯时水温表指针飘到红线附近，仪表同时报警;一打超车灯时同样如此。原因分析：因为搭铁电阻太大，导致电流消耗加剧，给仪表工作提供的电流偏小，仪表信号对电流要求较高，当大功率电器开启，整个电路电流的波动较大，因此引起了仪表工作异常现象。处理方法、体会：1、用诊断仪检测报警时的实际水温与仪表指示的是否一致，结果诊断仪显示实际水温为95℃,显然与仪表指示的实际温度差别太大，因此我们初步断定是仪表假性报警。2、如果仪表或者内部的水温表故障有可能也会造成这种现象，带着这种猜测再次用诊断仪进入仪表诊断功能，检测仪表本身是否存在故障，系统显示正常;用检测执行器功能驱动水温表，水温表指针根据操作指令正常运行，水温表功能也很正常。3、检查灯光系统。因为灯光系统属于大功率用电器，灯系刚开始工作时会产生较大的电流波动：检测组合开关内部触点是否存在烧蚀，结果性能很正常;检查灯系的搭铁和线束是否存在短路/断路，没有发现异常。4、检查仪表台搭铁：重新打磨搭铁部位，故障没有排除。最后将仪表搭铁与蓄电池负极直接连接：故障排除;5、继续寻找故障的根源，后来发现蓄电池与车身搭铁处有PVC胶，打磨后重新装上，将车开出服务站试车：一切正常，故障排除。"}
{"ID": "AE0102", "text": "57号汽车故障报告综合情况:冬季清晨有时车门不能开启：故障判定：假故障。原因分析：冬季洗车时后，放在露天的车辆经常出现车门没法打开的现象，这不是故障，是由于洗车后残留的水分留在了门子的密封胶条上，水结冰后造成粘连所致。如果粘连不是很严重，可以采取强行拉开车门的方式打开。如果粘连的情况非常严重，强行打开会损坏车门的密封胶条。"}
{"ID": "AE0103", "text": "226号汽车故障报告故障现象关闭遥控器时报警喇叭鸣响。故障原因简要分析原因分析；客户在加装前风档太阳膜时，施工人员将水撒到BCM上，造成BCM内部短路造成的报警喇叭失灵，所以提醒客户不要乱加装与车无关的装饰，造成不必要的损失。维修方案更换BCM。"}
{"ID": "AE0104", "text": "故障现象：车辆行驶中突然熄火，再次启动时无法起动车辆，棚顶灯不亮，LED显示器无显示，只要打开点火开关，鼓风机就高速运转。原因分析：车辆加装GPS定位系统时，将40A的保险烧断后用铜丝连接起来了，造成接触不好，随着车辆行驶时间的延长，此处断路，造成此故障解决措施：更换40A的保险"}
{"ID": "AE0105", "text": "故障现象：在行驶中有padapada异响原因分析：先试车，在平路行驶时没有出现客户描述异响，,然后去颠簸路面试车，异响出现，仔细听的情况下是车后排高位刹车灯发出，处理后试车异响依然存在，坐在车后排听的时候感觉是B柱与C柱之间的地方传出，拆下顶棚，原来是流水管没固定好，固定好后试车排除解决措施：重新固定排水管"}
{"ID": "AE0106", "text": "1023号汽车故障报告故障现象打开点火开关，开左、 右转向开关前转向灯和叶子钣灯都闪亮，两后转向灯都不亮。故障原因转向控制器总成内部损坏修复方法更换"}
{"ID": "AE0107", "text": "818号汽车故障报告故障现象一辆克莱斯勒300C轿车，ESP故障警告灯点亮。分析诊断连接故障诊断仪进行检测，设备提示“制动推力开关故障”。检查线路未发现问题，于是更换了制动灯开关。之后连接故障诊断仪继续检测，原来的故障码依然存在。这让我们感到有些不解，制动系统就这么个开关呀！查了线路没问题，更换了开关怎么还不行呢?经查阅相关资料，得知该车在真空助力器上设有一个推力开关维修方案在将该开关更换后，故障排除。"}
{"ID": "AE0108", "text": "45号汽车故障报告综合情况:踩离合器时踏板出现轻微“吱吱”的声音：故障判定：假故障。原因分析：有些车辆在踩离合器踏板时，总是会发出类似于“吱、吱”的声音，很是烦人，还以为是离合器出现了故障，这种现象的出现是由于离合器踏板支撑轴由于长期的使用出现轻微的磨损所致，一般在支撑轴处涂抹一些润滑剂就可以了。"}
{"ID": "AE0109", "text": "故障现象：车辆起动机工作正常，发动机无法起动原因分析：用检测仪检测故障码：P0420催化剂转化率故障;P0513ECU自诊断4/IMMOIMOB:通信中断/IMOB:没有通信【ECU4】;B054通道干扰或与转发器通信失败。看上面的三个故障码，P0420应不会造成车辆无法启动，应是用户多次让起动机持续工作而发动机无法启动，造成P0420故障码的出现，应从P0513和B054入手查找故障原因，分析造成P0513和B054故障码出现的原因有，线路问题，防盗控制器，发动机ECU,对照线路图54页，检查防盗控制器的A8脚到发动机ECU的29脚，这两脚之间的通断性良好，检查防盗控制器的供电脚A1.A6脚，没有问题，检查接地的A4脚，也没有问题，通过这些检查基本可以排除线路的故障，分析防盗控制器造成此故障的可能性最大，随后更换防盗控制器，重新匹配后，试车，故障排除，一周后电话询问用户，车辆没有再出现问题。解决措施：更换防盗控制器"}
{"ID": "AE0110", "text": "916号汽车故障报告故障现象一辆2001年长安福特蒙迪欧2.0轿车，行驶里程80000km。在所有车门都关紧的情况下，仪表上车门未关紧警告灯仍然点亮。故障分析由于车门未关警告灯是仪表通过网络与通用电子模块GEM通讯传送的，无法用断开仪表插头的方法去分辨是仪表问题还是仪表外线路问题，只有通过仪器诊断故障和读数据的方法确定。故障排除连接排除后盖连接线路断路故障，仪表指示正常，故障排除。"}
{"ID": "AE0111", "text": "故障现象：气囊报警灯点亮原因分析：电脑检测显示右侧碰撞传感器失效更换碰撞传感器故障依旧。随后检测传感器至电脑线路正常，判定电脑故障解决措施：更换气囊电脑故障排除"}
{"ID": "AE0112", "text": "735号汽车故障报告故障现象无法充电、整车及动力电池故障灯亮故障分析1、用上位机查看历史故障为绝缘一级、绝缘二级、绝缘三级故障；2、对电池包高压通讯接口用绝缘表检测绝缘值，电池包绝缘值正常；3、对其他高压通讯接口用绝缘表检测发现电机控制器异常其他绝缘值均正常；4、更换电机控制器，车辆信息正常，故障排除。故障点电机控制器"}
{"ID": "AE0113", "text": "66、光杆行至某一位置时，有碰击声是什么原因?如何处理?答：这种撞击声多是抽油杆接箍碰击油管接箍或油管挂而发出响声，若在井口附近响，是抽油杆接箍撞击总闸门的闸板或油管挂。处理方法是调整更换光杆下面的抽油杆短节，重新调整或减小防冲距。若在井筒中响，那就是抽油杆接箍撞击油管接箍引起的，可试将光杆重新对中把光杆换一个角度消除。"}
{"ID": "AE0114", "text": "故障现象：高速行车异响故障原因：1、车轮胎单边磨损，胎面不平2、四轮定位数据不准、前束不正确3、车轮轴承或传动轴轴承异响4、差速器异响5、车轮或传动系有异物解决措施：1、更换轮胎、并检查更换底盘件做四轮定位2、更换异常轴承3、史换差速器4、检查车轮或传动系"}
{"ID": "AE0115", "text": "163号汽车故障报告故障现象打方向沉。故障原因简要分析转向助力泵损坏造成，方向沉。维修方案更换转向助力泵。"}
{"ID": "AE0116", "text": "120号汽车故障报告故障现象打不着火。故障原因简要分析车辆启动后立即熄火，用诊断仪检测为：节气门位置传感器电位计2 故障 节气门位置传感器（模糊传感器）故障。随后检查线路，拔下节气门插头后，发现里面有水迹，清干后打火，故障依旧。将节气门拆开后发现里面有防冻液，可能原因为节气门加热水管在节气门内部漏水。导致车辆无法启动。维修方案更换节气门。"}
{"ID": "AE0117", "text": "故障现象：玻璃不能正常升降原因分析：四个门子升降器开关都是通过电动举窗(40A)保险供电，主开关其余子开关在开关内部分流共用一个电源，四个门子玻璃升降开关共用13号搭铁线(棕色),主开关设置控制开关切断/连接其余三门的打铁来控制其余三门的单独工作，开关通过正负电极的调换实现，车窗电机的升降。插排处脱出，接触不良所致解决措施：重新修复保险丝插排"}
{"ID": "AE0118", "text": "682号汽车故障报告诊断后检查油泵保险丝（SC27）烧断。故障原因燃油质量不好，燃油中胶质过多，启动时燃油泵阻力过大，造成启动电流增加，导致保险丝烧断。诊断过程SC27油泵保险丝烧断，首先检查有没有错误通电，检查燃油泵继电器的4个插脚和T5K燃油泵5脚插头，一切正常；接下来检查燃油泵看是否有内部短接，结果没有没有短接。"}
{"ID": "AE0119", "text": "故障现象：游梁发生轴向位移故障原因：1、U型螺栓松动。处理方法：1、拧紧螺栓。"}
{"ID": "AE0120", "text": "故障现象：1)上下冲程各有一次声响，严重时平衡块会掉在地上2)下雨后，能在螺栓部位发现水锈的痕迹故障原因：1)紧固螺栓松动2)曲柄平面与平衡块之间有油污或脏物故障排除：将曲柄停在水平位置，检查紧固螺栓及锁紧牙块螺栓，回复到原位置(表面应清洁)上紧螺栓"}
{"ID": "AE0121", "text": "548号汽车故障报告故障现象故障灯亮，无助力故障原因DTC41电机故障电机电压过高过低诊断排除电机电压高的故障原因应该是控制模块，电机本身不会导致电压升高，如果电机短路会引起电压低或电流过载。模块故障会导致电压过高或过低。"}
{"ID": "AE0122", "text": "故障现象：玻璃不能升降/升降不顺畅故障原因：1、升降开关坏2、升降马达坏或无力3、升降机损坏4、玻璃绒条损坏或老化5、电脑或线路故障(W220车门电脑W140尾方便电脑)解决措施：1、更换升降开关2、更换升降马达3、更换升降机4、更换玻璃绒条5、检查维修电脑或线路"}
{"ID": "AE0123", "text": "763号汽车故障报告故障现象一本田雅阁2.2因方向机阻力泵漏油进行大修。大修后装车，漏油现象消失。却产生轻微异响，分析诊断凭维修经验，此响声应有空气在助力系统中。维修方案清洗储油罐及滤网。恢复油路的畅通。"}
{"ID": "AE0124", "text": "2号汽车故障报告综合情况:车辆的排气管排出蓝色的烟雾：故障判定：真故障。原因分析：是由于大量机油进入气缸，而又不能完全燃烧所致。拆下火花塞，即可发现严重的积炭现象。需检查机油尺油面是否过高；气缸与活塞间隙是否过大；活塞环是否装反；进气门导管是否磨损或密封圈是否损坏；气缸垫是否烧蚀等，必要时应予以修复。"}
{"ID": "AE0125", "text": "故障现象：客户反映车辆在锁好车门后会无规律的自动防盗报警!原因分析：检查发现由于贴膜BCM进水造成内部电器元件损坏解决措施：更换BCM故障解决"}
{"ID": "AE0126", "text": "413号汽车故障报告故障现象指南针指示不准。故障原因简要分析内视镜内置的指南针损坏，在调整指南针时无时区显示，无法调整正确方向。维修方案更换内视镜。"}
{"ID": "AE0127", "text": "故障现象：汽油加注缓慢，跳枪。故障原因：通气管(爆炸图中9、10位置)从油箱内顶部固定点断裂、脱落，掉入油箱中。FAW-VWMagotanB7LTankassy解决措施：更换油箱总成。"}
{"ID": "AE0128", "text": "807号汽车故障报告故障现象转向时，动力系统有“咔哒”声或震颤声。分析诊断1、检查万向节、横拉杆或球头销是否松旷。必要时，拧紧松动的紧固件或更换不良的零部件。2、检查转向轴是否有明显的摆动。如果有，则更换转向轴总成。3、检查齿条导向螺塞是否正确，并视情进行调整。4、如果在发动机熄火时，左右转动方向盘有“咔哒”声或震颤声，这是由于转向控制阀触碰七限位器所致，是正常噪声。维修方案"}
{"ID": "AE0129", "text": "除湿机不工作现象：除湿机不工作。处理原则：应检查工作电源是否正常。当出现异常停机时，重新开启除湿机。若无法使故障排除，应联系专业人员处理。"}
{"ID": "AE0130", "text": "故障现象：打方向时在车辆的右前侧仪表台处发出吱吱声，而且在气温高和气候干燥时响声比较明显，在潮湿的环境下响声不明显。原因分析：1、装配问题;2、零件失效;3、其他问题。处理方法、体会：1、根据客户的反映，试车响声确实存在，而且比较明显。从车内听声音来自仪表台与右前A柱的夹角处。响声为一种金属与金属摩擦干涉发出的吱吱声。2、打开前机仓盖从外部来检查，声音是从右前减震座的后部发出的，根据车辆的车身结构和仪表台附件的安装来判断，响声应该是从前机仓内减振器座后部发出，沿车身传递到车辆内部，听着感觉好象是从仪表台处发出的一样。3、判断出声音来源后对车辆进行检查，检查减振器，减震器座与车身的安装，都无异常。拆下前雨刮的导水槽装饰板，检查发现东方之子CROSS车型的雨刮导水槽不是直接焊接在车身上，而是通过螺栓与车身连接的。该响声就是从导水槽与车身的连接处发出的。紧固连接螺栓，响声依然存在。4、拆下导水槽，检查发现在导水槽与车身接触的部位在安装时涂抹有PVC密封胶。但是在右前减振座后部有一块却没有，在此处涂上PVC密封胶，安装后试车，响声消失。5、由于导水槽与车身不是一个整体，在转向时车身受力，会产生一定的形变，在连接处的处理不到位，导致产生金属干涉时的吱吱声。重新处理受力接触处，响声消失。"}
{"ID": "AE0131", "text": "变压器重载时三相电压不稳定随着城乡电网的改造到位,低压电网结构薄弱环节逐步消除,供电能力和电压质量明显提高。但仍有部分公用配电变压器由于三相负载不平衡引起电压不稳定导致线路损耗增加、配电变压器损耗增大、配电变压器出力减小等情况,影响供电企业的经济效益和用户安全用电,严重时甚至还会危及到人身和设备的安全。"}
{"ID": "AE0132", "text": "故障现象：前轴空气减震器不能降低，空气悬挂系统有故障代码5286故障原因：减震器内部止端轴承的橡胶变形，在需要降低车身时，阻止了泄压的顺利进行。解决措施：通过DAS,手动分别给各个减震器激活，观察并找出出现故障的减震器。"}
{"ID": "AE0133", "text": "三、故障排查及处理(1)断路器越级跳闸后应首先检查断路器的保护动作情况。如断路器的保护动作出口,而断路器拒跳发生越级,则应拉开拒跳的断路器两侧隔离开关,并对其他非故障线路进行送电测试。(2)如果断路器保护未动作发生越级,则应检查停电范围内设备有无故障,若无故障可合上上级断路器,并逐一试送各分路断路器。当送到某一分路时电源断路器又再跳闸,则判断为该断路器故障,可对该线路进行隔离维修更换。(3)如果已经排除熔断器控制电源电压过低、控制回路接触不良、熔丝熔断等电气故障原因而造成的断路器拒跳,应立即停用断路器,转为检修状态进行处理。"}
{"ID": "AE0134", "text": "984号汽车故障报告故障现象打开空调时压缩机不吸合无制冷效果外界温度为28度左右。按天窗开关时也不能正常工作重新匹配后天窗也不能正常工作。故障原因BCM内部锈蚀修复方法更换"}
{"ID": "AE0135", "text": "故障现象：B50挂倒档时，抬离合时有刺啦的声音，车辆不移动，原因分析：根据故障现象，应该是挂档没有到位，怀疑是挂档拉线或挂档机构故障，经技术人员检查并没发现有异常，技术人员把挂档拉线拆掉，用手挂倒档正常无异响，检查挂档拉线支架时发现支架角度不合适，将挂档拉线支架重新调整，按扭矩紧固螺丝，故障排除。解决措施：调整挂档拉线支架，故障消失。"}
{"ID": "AE0136", "text": "故障现象：开AC行驶，停车在走时，前舱有“咯噔咯噔”异响，正常行驶时也有原因分析：高压管共振解决措施："}
{"ID": "AE0137", "text": "598号汽车故障报告故障现象该车开空调后车子抖动大，怠速下降到800-900转，更换怠速马达、节气门及ECU都不能解决问题故障原因经检测发现需然压缩机工作正常，但因压缩机内部原因导致工作负荷过大造成。诊断排除更换压缩机"}
{"ID": "AE0138", "text": "阀外水冷喷淋泵故障现象：运行人员工作站发“外水冷喷淋泵故障”报警。处理原则：立即现场检查备用泵投入是否正常。如果现场检查备用泵投入正常，将故障泵隔离，在故障泵恢复正常前，派人驻守现场。加强水温监视，若水温持续上升，必要时申请调度降低直流功率，并及时检查处理。"}
{"ID": "AE0139", "text": "703号汽车故障报告故障描述此车辆时速每到60-70km/h时，车辆前部传来嗖嗖的响声，当车速低于或高于此车速时，声响消失。故障原因进气管与进气管支架松动产生震动。诊断过程此声响类似于车辆动力不足或进气不畅所致，打开引擎机盖，没有发现进气管内有异物；使用诊断仪在引导性功能中读数据流，也没有发现异常；于是检查进气管，发现有间隙；用3M胶作为外衬垫装复完毕；试车正常。"}
{"ID": "AE0140", "text": "71、抽油泵气锁有什么现象?油层出气量的大小，对抽油泵效有一定影响。对于出气大的井，如果不合理控制套压会加大气体影响程度，严重时会产生气锁。当气锁发生时，单井计量没有产量;电机上下行电流均出现下降，套压上升，示功图图形为气锁，动液面上升到井口。原因分析：油气比较大的抽油井，当套管放气阀被堵不能正常排气时，分离出的气体就会被抽进泵筒。当气体占据泵筒的一定体积时就会发生气锁现象。由于气体是可压缩的，当抽油泵上行程时气体膨胀，固定凡尔打不开，井底的液体就进不了泵筒中;当抽油泵下行时气体压缩，游动凡尔打不开，泵筒中没有液体可排;如此往返抽油泵就抽不出油形成气锁现象。"}
{"ID": "AE0141", "text": "故障现象：鼓风机常转或不工作故障原因：露点传感器或鼓风机调节器腐蚀导致鼓风机常转，进而损坏解决措施：更换露点传感器，鼓风机"}
{"ID": "AE0142", "text": "253号汽车故障报告故障现象雨刮器不工作。故障原因简要分析雨刮电机损坏不能带动雨刮器连动杆工作。维修方案更换雨刮电机。"}
{"ID": "AE0143", "text": "故障现象：用后行李箱盖把手中的解锁按钮无法打开行李箱故障原因：后行行李箱盖把手中的解锁按钮时发现插头的两个针脚弯曲未插好，造成舒适系统控制单元没有接收到后行李箱盖把手中的解锁按钮信号。解决措施：修正后行李箱盖把手中的解锁按钮插头的两个针脚,并重新装配。"}
{"ID": "AE0144", "text": "988号汽车故障报告故障现象我们根据客户反映试下车，打右转向灯，右转向灯常亮，故障原因闪光器内部故障修复方法更换"}
{"ID": "AE0145", "text": "161号汽车故障报告故障现象刹车感觉软刹不住。故障原因简要分析刹车管线内有气造成的刹车绵，刹不住。维修方案更换刹车油后再进行排气。"}
{"ID": "AE0146", "text": "故障现象：电子手刹车灯亮故障原因：在前乘客脚踏处的X18接头泡水.水从空调的外风进气口灌入，外排水阀堵住.解决措施："}
{"ID": "AE0147", "text": "3.4.5 工业泵变频器故障3.4.5.1 现象a）现场工业泵控制柜故障灯亮。3.4.5.2 处理原则a）断开工业泵变频器电源，待变频器上电源灯熄灭后，恢复上电。如果故障灯没有熄灭，则变频器故障，联系专业人员处理。"}
{"ID": "AE0148", "text": "故障现象：后视镜不能调节或折叠故障原因：1、调节开关故障2、后视镜内电机故障3、后视镜内线路拆断或其它线路故障解决措施：1、更换调节开关2、更换后视镜座3、维修线路或更换后视镜座"}
{"ID": "AE0149", "text": "二、原因分析(1)钢筋混凝土电杆腐蚀造成断杆。电杆在制造、运输和施工时不规范,引起电杆裂缝超过规定值,裂缝给气、液体浸人形成腐蚀通道,降低构件的防腐能力。当电杆腐蚀严重时,如遇到刮风、下雪等恶劣天气会加重电杆荷载力,易发生电杆断裂。(2)导线对地安全距离不足造成断杆。当导线对路面安全距离不足时,如线路下方通过超高车辆时容易钩挂导线,易发生电杆断裂。(3)电杆上违规搭挂弱电线路造成断杆。当搭挂的弱电线路对路面安全距离不足时,如线路下方通过的车辆外廓高于弱电线路,易发生电杆断裂。(4)拉线位置选择不当造成断杆。当拉线位置处于路边或易受外力破坏区域,当受到车辆等撞击时,易发生电杆断裂。(5)电杆与树木安全距离不足造成断杆。发生台风、龙卷风等恶劣天气时,如树木翻倒在电杆上,易发生电杆断裂。(6)电杆位置选择不当造成断杆。电杆位置处于路边、路中或易受外力破坏区域,当受到车辆等外力撞击,会造成撞击处断裂,严重时造成电杆多处断裂。"}
{"ID": "AE0150", "text": "924号汽车故障报告故障现象一辆2003年款一汽丰田威驰轿车，行驶里程20000km，车主反映以前车辆起步以后，门锁会自动落锁，现在不能自动锁门，而中控是可以正常开门锁门的。故障分析首先测试中控功能，正常，遥控器也能正常开锁车门，确定门锁系统没有故障。上路试车，发现当车速超过20km/h后，门锁不会自动上锁，确定自动落锁功能失效。故障排除处理仪表连接插头接触不良现象，车门自动落锁，故障排除。"}
{"ID": "AE0151", "text": "二、原因分析(1)接户线与线路导线连接不规范造成发热烧坏。在实际施工过程中,导线搭接没有统一标准,作业人员有时采用直接绑扎方法,且绑扎长度不够;有时用并沟线夹连接,导线未经处理,螺杆压接时导线出现散股现象;有时用穿刺线夹连接,螺杆压接不到位;有时铜铝连接未经镀锡而直接连接容易导致氧化;以上不规范连接会造成接触电阻增图4-4接户线烧坏大,导致连接处发热烧坏。(2)接户线在电杆上固定没有下线横担支撑造成发热烧坏。接户线与架空主导线直接驳接,接头处长期承受自重和风力等外因影响,容易造成接头损伤,增大接触电阻,导致连接点发热烧坏。(3)接户线未做防水处理造成发热烧坏。搭接时未做防水处理容易雨水浸入线芯,造成接户线各连接处氧化,使接触电阻增大,导致运行时连接点发热烧坏。尤其在电表箱内接头处,雨水浸入使导线接头氧化产生粉末状物,导电能力下降后导致发热烧坏。另外,雨水沿接户线绝缘外层进入电表箱,表箱内积水,也容易出现接触不良等情况,影响表箱安全运行。(4)接户线过负荷运行造成发热烧坏。接户线导线截面未根据用户的负荷增加而及时更换,导致接户线过负荷运行,特别是连接处过流容易发热烧坏。"}
{"ID": "AE0152", "text": "一、故障现象电能表时钟失准现象主要是电能表显示时钟与标准时钟有偏差。从电能表外观表现上分为两种,一种是报警灯亮,液晶屏显示\"Err-04\"和出现电池欠压告警标志,时钟失准,电能表电池欠压(如图5-9所示);另一种是电池正常,液晶屏显示\"Err-08\",日期或时间失准。另外电力用户用电信息采集系统的计量异常功能界面能够显示时钟异常超过180s的用户信息。"}
{"ID": "AE0153", "text": "三、故障排除及处理(1)首先检查无功补偿控制器上的\"手动/自动\"的工作模式设置是否正确。(2)如果控制器上面显示的功率因数值与实际值相近,甚至超过设定的门限值导致自动投切不正常时,只要重新调整即可。若显示为超前状态,这种情况应该是电流取样的信号接反,只要将两条电流取样信号线对换就可以正常显示,这种情况大多发生在安装调试阶段或者更换控制器产品后。对用户而言,设置功率因数门限时,应高出供电部门核定功率因数标准0.1~0.3,因为现行逻辑控制器本身在精度上存在一定的误差,设置时必须予以考虑,否则将产生欠补偿而影响考核指标。(3)一般控制器出厂时过压设置为430伏,若高于430V应对变压器电压进行调整,或调整补偿装置的电压等级。电压过高,首先要考虑提高电容器等关键元件的电压等级,不能草率地将控制器过压值抬高,因为这样做会造成电容器只工作一段时间就出现容量衰减或无容量,从而导致电容器或其他设备损伤。(4)如果控制器只显示为欠流状态,负荷正常情况下,首先应检查补偿装置取样电流是否小于控制器的欠流阈值,若是则重新调整。如果发现配电柜进线电流显示与控制器显示电流值相差较大,则可能是控制器的电流变比设置错误,应检查并重新设置。若都不是,则应检查电流回路中有无出现断路或并联了其他回路造成取样信号太小。当发现这些问题时,必须停电后进行处理。(5)接线错误在排查时相对比较复杂,所以必须对症下药,排查时应从简单现象开始逐一排除。首先应检查无功补偿装置的相序有无接错;然后,检查电流取样的相位和电压取样的是否存在相位同相,取样接线位置是否正确。当厂家生产的控制器要求电流、电压不同相时,正确的电压、电流取样方式如图 1-31 所示。A BC N(6)无功补偿装置的电容器容量配置应根据负荷性质来确定,选择组数及单台电容器的容量取样电流接控制器Ano>最好阶梯配置,这样更有利于功率因数阈值的设置,而不至于导致自动投切装置频繁动作。低压母线(7)检查热继电器的延时保护整定是否正确。安全注意事项:当处理故障电容器时,应首取样电压接控制器先断开电容器组的断路器及其上、下隔离开关,此时,电容器组虽然已经经过放电线圈自行放A B C N电,但仍会有部分残余电荷,为了人身安全,必图1-31要求电流、电压不同相时须进行人工放电。放电时,应先将接地线的接地的电压、电流取样方式端与接地网固定好,再用接地棒多次对电容器端子短接接地放电,直至无火花和放电声为止,最后将接地线固定好,方可接触装置一次元件。对具有多段串联的电容器组,在人接触之前还应将串联段连接点对地短路放电。电容器如果是内部断线、熔丝熔断或引线接触不良,其两极间还可能有残余电荷,这样在自动放电或人工放电时,它的残余电荷是不会被放掉的。所以,运行或检修人员在接触故障电容器前,还应戴好绝缘手套,用短路线短接故障电容器的两极,使其放电。"}
{"ID": "AE0154", "text": "进户线接头烧坏低压架空接户线及进户线安装时,一般推荐采用不开断处理,这样更有利于供电企业的运行维护及安全用电管理。若确有必要在接户线上T接或采用直埋电缆进户时,则进户线连接金具的选用、防雨水处理、穿墙套管保护、施工质量等将直接影响到线路及设备的正常运行,所以应正确选择进户线的型号和连接金具,加强施工现场管理,提高工艺质量尤为重要。"}
{"ID": "AE0155", "text": "故障现象：客户抱怨行驶中CD突然失去声音故障原因：因为是雨季，车辆涉水后，车辆进水导致控制单元进水，再加上功率放大器与地胶直接接触，车辆进水后不能及时排除，水就进入到了控制单元内，最终导致控制单元损坏。解决措施：更换新的控制单元后故障消除，检查车辆进水原因。"}
{"ID": "AE0156", "text": "713号汽车故障报告故障描述该车为商品车，时间在07年11月份，做PDI检查时发现室外温度为35度，当时的气温只有26度。故障原因室外温度传感器的线和水温传感器的线颠倒。诊断过程首先检查了线路，室外温度传感器均正常，然后查阅了电路图，却发现室外温度传感器连接的线的颜色不对，再到车上对照后，发现室外温度传感器的线和水温传感器的线颠倒，于是将两条线速重新插好，故障消失。"}
{"ID": "AE0157", "text": "故障现象：车速到100迈以上发动机盖后部随着车速抖动原因分析：经技术人员试车;怀疑发动机盖锁或发动机盖铰链松旷。经检查发动机盖锁及铰链无松旷现象，检查发动机舱盖时发现发动机舱盖内加强筋开胶，重新对加强筋打胶试车故障排除。解决措施：重新对发动机舱盖加强筋打胶故障排除。"}
{"ID": "AE0158", "text": "二、原因分析(1)配电柜外壳接地电阻过大。根据 DL/T499-2001《农村低压电力技术规程》的规定,农村配电低压电力网的运行方式主要采用TT系统,TT系统接地方式是配电变压器中性点采用直接接地,电气设备外露可导电部分采用保护接地。配电柜如接地电阻过大,达不到安全要求时发生设备相线碰壳或线路一相接地时,图1-8带电的配电柜产生的对地电流可达十几安培,这时电气设备能正常工作,但配电柜外壳却长时间带电。(2)接地母线排代替零线母线排。一般配电柜的外壳和配电柜接地排相连接,动力设备的零线未接在零线母线排而接在接地母排上。当接地母排接地电阻过大时,接地母排带有电压而引起配电柜外壳却长时间带电。(3)接地母线排未接地。单相动力设备为确保安全,一般都采用三相插座,将设备的外壳接入接地排上,以防止漏电对人身造成的影响。当配电柜接地母排未接地时,发生动力设备击穿外壳带电后,漏电电压通过插座的地线回到配电柜上。"}
{"ID": "AE0159", "text": "电子模块故障报警现象：监控系统发零磁通电流互感器测量故障的告警信息。相关直流保护装置或控制系统退出运行。处理原则：检查相对应直流系统运行正常。查看并分析对比直流故障录波装置对应的电流测量值。检查接口柜内电子模块装置电源是否工作正常。检查接口柜内电子模块装置和接线端子排二极管有无异常声响，有无异味。如确认为电子模块内部故障，应立即联系检修人员处理。必要时向调控人员申请停运处理。"}
{"ID": "AE0160", "text": "故障现象：齿轮产生连续的点蚀、磨损或擦伤故障原因：1、润滑油不足。处理方法：1、将油加至规定油面。"}
{"ID": "AE0161", "text": "表箱进线侧隔离开关烧坏一般情况下,表箱进线侧隔离开关是安装在表箱内第一个元件,隔离开关在表箱中的位置及常见低压隔离开关如图5-3所示,隔离开关没有断开短路电流的灭弧能力,故需要配合隔离开关一起使用,其只能在没有负荷的情况下用来分、合电路,建立可靠的绝缘间隙以保证人员的安全。隔离开关和熔断器串联组合成一个单元,称为隔离开关熔断器组合电器,在非故障条件下具有接通或分断负荷电流的能力和一定的短路保护功能。DELIXIciectesCDB6IS-125图5-3隔离开关在表箱中的位置及常见低压隔离开关隔离开关的故障除了会直接引起用户断电外,还会引起表箱内近距离其他各元件(如电能表等)及线路的损坏,以及与其匹配的熔断器故障,更有甚者会引起火灾,给用户带来极大的财产损失。"}
{"ID": "AE0162", "text": "911号汽车故障报告故障现象一辆2002年别克赛欧SLX轿车，行驶里程60000km。中控系统控制失效，无论从车内还是车外，仅能打开左前车门。故障分析根据故障现象，首先用钥匙开启行李箱盖锁，结果行李箱锁能正常打开和锁上，这样首先排除了行李箱锁电控执行器内故障对车门锁造成干扰的可能性。故障排除更换主门锁死位置信号开关，中控正常，故障排除。"}
{"ID": "AE0163", "text": "526号汽车故障报告故障现象行驶中急制动时制动有拖痕现象故障原因ABS功能失效，ABS故障指示灯亮。诊断排除1，检查ABS电源及保险丝均正常。2、检查四轮转速传感器间隙、电阻均正常。3、检查电压时发现电压不正常。进一步检查发现ABS线束接头8号、24号接地线接触不良，造成ABS功能失效，ABS故障指示灯亮，处理后故障排除。"}
{"ID": "AE0164", "text": "722号汽车故障报告故障现象车辆无法充电故障分析1.车辆无法充电，经检查220V电源及充电枪使用正常；2.用万用表检测电池包端慢充通讯口电压时发现本来显示正极的时候，电压却显示负极；3.拆电池检查发现慢充高压线正、负极反接；4、重新连接慢充高压线正、负极后车辆正常，故障排除。故障点慢充高压线正负极反接"}
{"ID": "AE0165", "text": "891号汽车故障报告故障现象一部桑塔纳2000，行驶里程120000km，用户反映，车辆停放一晚后，蓄电池放电，早上不能启动，同时发现灯光也不正常。故障分析首先给蓄电池充电，检查蓄电池，性能良好，不存在内部放电问题。启动发动机，测量发电机充电，充电电压达13V多，判断充电良好，说明车内电器有漏电现象，引起早上无法启动。故障排除更换点火开关和灯光开关、变光开关，故障排除。"}
{"ID": "AE0166", "text": "793号汽车故障报告故障现象丰田大霸王，热车加油不起。分析诊断经路试发动机加还不良，冷车正常，热车后发动机加还无力，加还不起，做了油电路保养及更换油泵，热车还是加油不起。大霸王有二种：一种是大油泵，一种是小油泵。维修方案一般热车加油不起是大油泵的应将大油泵的搭铁线改为大条搭铁线，再将搭在油泵支架焊接。"}
{"ID": "AE0167", "text": "1051号汽车故障报告故障现象路试车辆时在70-80KM/h的时候的确发现有时防盗指示灯报警，在报警的同时也出现了座车的现象。故障原因防盗控制单元内部烧毁，火花塞阻值过低修复方法更换防盗控制单元，更换火花塞"}
{"ID": "AE0168", "text": "404号汽车故障报告故障现象车辆在低速走凹凸不平的路面时，车辆右后侧处嘎吱嘎吱的异响。打开右后门后，异响消失。故障原因简要分析右后门锁内部塑料件间隙过大，相互摩擦造成影响。维修方案更换右后门锁。"}
{"ID": "AE0169", "text": "173号汽车故障报告故障现象车辆在颠簸路面行驶时，左前轮有较沉闷的嘎达嘎达异响。故障原因简要分析左前下控制臂球头损坏造成。维修方案更换左前下控制臂。"}
{"ID": "AE0170", "text": "180号汽车故障报告故障现象轻踩踏板时，有咯吱咯吱的异响。故障原因简要分析经检查发现时真空助力器活塞处发出声响。维修方案更换真空助力器。"}
{"ID": "AE0171", "text": "故障现象：U型螺栓发生弯曲故障原因：1、游梁支撑和垫板之间有间隙。处理方法：1、拧紧螺栓。"}
{"ID": "AE0172", "text": "故障现象：凸轮轴调节电磁阀卡滞故障原因：由于异物进入造成活塞上的划痕导致了柱塞式电磁阀的迟滞解决措施："}
{"ID": "AE0173", "text": "故障现象：曲柄销轴承响故障原因：1、轴承坏。2、缺润滑油(脂)。处理方法：1、更换曲柄销轴承。2、加足润滑油(脂)。"}
{"ID": "AE0174", "text": "故障现象：减速器润滑油温升过高故障原因：1、润滑油不足。2、润滑油过多。处理方法：1、将油加至规定油面。2、放掉过多的油，直到规定油面。"}
{"ID": "AE0175", "text": "1050号汽车故障报告故障现象根据车主反映情况，打开点火开关，汽油灯报警油表没有动。故障原因BCM总成内部断路修复方法更换BCM总成"}
{"ID": "AE0176", "text": "15、启动电机时电机不转但嗡嗡响是什么原因?答：原因有一相无电或三相电源电压不平衡，抽油机负荷过重，抽油机刹车没有松开或深井泵被卡，启动器触头烧坏接触不良，电机接线盒接线螺丝松动。"}
{"ID": "AE0177", "text": "552号汽车故障报告故障现象故障灯亮，无助力故障原因电机故障诊断排除实际流到电机的电流比通过控制模块输出的电流值低，这个故障与模块和电机都有关系，分别更换试验"}
{"ID": "AE0178", "text": "一、故障现象电流互感器误差超差故障现象有:带电流互感器计量用户月电量出现不明原因减少或增多;台区关口电量少于用户总电量,出现不明原因负线损现象;台区关口电量多于用户总电量,出现不明原因超线损现象等。"}
{"ID": "AE0179", "text": "383号汽车故障报告故障现象转动时方向盘 ，有吱吱响声。故障原因简要分析该吱吱响声是由组合开关部位传出，将方向盘拆下发现组合开关内部部件相对摩擦，但无润滑脂，将组合开关处涂上润滑脂，故障消失。维修方案润滑组合开关。"}
{"ID": "AE0180", "text": "1012号汽车故障报告故障现象由于用户反映的情况比较特殊，车辆行驶300-400公里后出现发动机故障灯点，无法进行实际操作检查。故障原因离合器踏板凸缘螺母调整不当。修复方法重新调整离合器踏板凸缘螺母"}
{"ID": "AE0181", "text": "现象3:抽油机发出刺耳摩擦声、震动或不能运行。(1)故障原因分析：1)在抽油机的安装过程中，没按正常操作规程安装。2)由于地基发生坍塌而至抽油机整体倾斜。(2)处理措施：1)安操作规程重新安装。2)打好地基。"}
{"ID": "AE0182", "text": "113号汽车故障报告故障现象车辆在加油提速时哒哒的异响。故障原因简要分析因发动机燃油管与车身前围板相互干涉造成异响。维修方案重新固定发动机燃油管。"}
{"ID": "AE0183", "text": "218号汽车故障报告故障现象发动机怠速工作时有时严重抖动，加油后怠速不稳。故障原因简要分析通过故障现象判断可能原因为：1点火系统故障 2燃油系统故障经过检查结果为燃油压力过低造成发动机工作时燃油供给不上有时产生抖动，发动机动力不足。维修方案更换燃油泵。"}
{"ID": "AE0184", "text": "11、减速箱轴承发热或有特殊响声是什么原因?如何处理?答：原因有润滑油不足或脏、轴承盖或密封部分松动(产生磨擦)、轴承磨损(滚珠破碎)、齿轮制造不精确(三轴线不平行)、轴承跑外圆等。处理方法：有加润滑油或换干净的润滑油、拧紧轴承盖帽螺丝、更换轴承、送修、用垫片调整间隙等。"}
{"ID": "AE0185", "text": "265号汽车故障报告故障现象打开雨刮电机，在关闭雨刮电机后，雨刮不能回位。故障原因简要分析雨刮电机内部损坏造成。维修方案更换雨刮电机。"}
{"ID": "AE0186", "text": "619号汽车故障报告故障现象一辆吉利车装用376QE型发动机，行驶里程为56329KM。驾驶员反映车辆在行驶时，变速杆剧烈摆动，换挡困难。故障原因变速器拨叉轴定位弹簧弹力较弱诊断排除造成变速杆摆动的原因有：1）"}
{"ID": "AE0187", "text": "999号汽车故障报告故障现象车辆调回店内后做新车交车检查时发现后制动灯不亮。故障原因高位刹车灯线束与高位刹车灯安装架干涉修复方法用绝缘胶布包好线束"}
{"ID": "AE0188", "text": "653号汽车故障报告故障描述车辆停放2小时后发动车辆不启动，启动机工作仪表上无显示。故障原因仪表坏了诊断过程用电脑检查，仪表控制单元无反应。检查车辆上的所有保险丝，为有问题。更新换仪表，匹配故障排除。如仪表坏了发动机防盗系统肯定工作，所以发动不着车。车载网络控制单元和仪表没有通讯，打转向灯和开大灯无显示。"}
{"ID": "AE0189", "text": "4、驴头和井口不对中的原因有哪些?如何处理?答：抽油机安装质量不合格，使驴头与井口不对中、抽油机井生产过程中发生断连杆及曲柄销脱出等导致游梁扭偏、抽油机基础倾斜或修井过程中采油树拉歪等。处理方法有：重新调整抽油机对中、松动驴头顶丝，调整顶丝、调整游梁使驴头与井口对中。"}
{"ID": "AE0190", "text": "故障现象：在调整行车电脑时，无法调节。原因分析：LED显示器内部接触不良造成。解决措施：更换LED显示器"}
{"ID": "AE0191", "text": "1.4.2 视频监控云台、高速球无法控制、控制失灵1.4.2.1 现象a）视频监控云台、高速球无法控制、控制失灵。1.4.2.2 处理原则a）检查电源是否正常。b）断合故障摄像机的电源，重启视频系统主机。故障仍没有消除，联系专业人员处理。"}
{"ID": "AE0192", "text": "故障现象：平衡块固定螺丝松动故障原因：1、抽油机安装或调平衡时未上紧。2、螺栓锈蚀腐蚀造成退扣。处理方法：1、上紧螺丝。2、更换上紧螺栓。"}
{"ID": "AE0193", "text": "三、故障排查及处理(1)焊接处渗漏油。首先应找出渗漏点,针对渗漏严重部位可采用扁铲或尖冲子等金属工具将渗漏点铆死,控制渗漏量后将治理表面清理干净,多采用高分子复合材料进行固化,固化后即可达到长期治理渗漏的目的。如运输、安装过程中操作不当引起焊口开裂,应及时与变压器生产厂家联系,请专业人员重新焊接。(2)密封件渗漏油。可用福世蓝材料进行粘接,使接头形成整体,渗漏油现象将得到很大的控制;若操作方便,也可以同时将金属壳体进行粘接,达到渗漏治理目的。如属于密封橡胶垫的原因,应找出渗漏部位,如变压器上顶盖渗漏的,拧紧上端螺丝或更换胶垫;分接开关挡处渗漏,拧紧挡位盖,紧固里面的固定螺丝;放油阀处渗漏应更换绝缘垫。对于渗漏严重的油标管更换玻璃即可,对于小处渗漏使用堵漏剂封堵效果较好。另外,更换的绝缘垫要具备良好的耐油性、抗老化型、有适当的弹性、比较好的机械强度。(3)法兰连接处渗漏油。应先将松动的螺栓进行紧固后,对法兰实施密封处理,并针对可能渗漏的螺栓也进行处理,达到完全治理目的。对松动的螺栓进行紧固,必须严格按照操作工艺进行操作。(4)铸铁件渗漏油。针对裂纹渗漏,钻止裂孔是消除应力避免延伸的最佳方法。治理时可根据裂纹的情况,在漏点上打入铅丝或用手锤铆死,然后用丙酮将渗漏点清洗干净,用材料进行密封。铸造砂眼可直接用材料进行密封。(5)螺栓或管子螺纹渗漏油。可采用高分子材料将螺栓进行密封处理,也可将螺栓(螺母)旋出,表面涂抹福世蓝脱模剂后,再在表面涂抹材料后进行紧固,固化后即可达到治理目的。(6)散热器渗漏油。可将散热器上下平板阀门(蝶阀)关闭,使散热器中油与箱体内油隔断,降低压力及渗漏量。确定渗漏部位后进行适当的表面处理,然后采用福世蓝材料进行密封治理。(7)绝缘子及玻璃油标渗漏油。可采用高分子复合材料进行粘接,因为高分子复合材料可以很好地将金属、陶瓷、玻璃等材质进行粘接,从而达到渗漏油的根本治理。(8)在渗漏问题解决后,对缺油的变压器应加同一牌号且合格的油。一般应在晴天中午,加油前从变压器底部取油阀取少许油样,现场初步质检,符合要求后才可加油。加油应从油枕的顶部缓慢加人。一般加油结束后即可投入运行,但做好先静止两小时。如果一次加0一种以高分子聚合物、金属或陶瓷超细粉末、纤维等为基料,在固化剂、固化促进剂的作用下复合而成的材料。入超过总油量的1/4,则加油后应静止6~8h,让加油时混入的空气充分排出再投入运行。"}
{"ID": "AE0194", "text": "故障现象：气门机构传出嘀嗒声故障原因：2号汽缸位置上的进气摇臂轴间隙过大引起的解决措施：清除间隙需在诊断时测量2号汽缸进气阀(与1号汽缸距离最近的)的间隙。如果该间隙超过0.40mm,应更换凸轮支架和2号汽缸位置附近的进气摇臂轴。如果间隙小于0.40mm,则按冬季规定调整气门间隙，然后查看在锁紧螺母上方能否看到调整螺钉的螺纹。如果能看到螺纹，说明已调整到位。否则，应更换凸轮支架。"}
{"ID": "AE0195", "text": "故障现象:一台三菱吉普，V6发动机，司机反映车有时熄火，发动不着车。故障原因:分电器损坏，可能是光感原件失效，解决措施:更换"}
{"ID": "AE0196", "text": "故障现象：发动机噪音大故障原因：1.发动机内部机件有磨损情况出现，引起的噪音;2.外部部件的异响，如皮带轮响等。解决措施："}
{"ID": "AE0197", "text": "744号汽车故障报告故障现象无法启动故障分析1.经上位机检测无单体电压显示，初步判定为电池包内部故障；2.随即拆包对电池包内部零部件进行检查发现BMU内部损坏；3.更换BMU后车辆恢复正常，故障排除。故障点BMU"}
{"ID": "AE0198", "text": "故障现象:一辆95款宝马525i轿车，发动机在怠速时喘气，其转速在600-1200转/分之间浮动。排气管的尾气伴有很浓的黑烟，发动机故障灯已亮。故障原因:空气流量计损坏，氧传感器亦损坏解决措施:更换空气流量计和氧传感器"}
{"ID": "AE0199", "text": "二、原因分析(1)过载。造成电能表过载的原因一般有用户超约定容量过负荷用电或电能表选型不合理等,如:一些季节性用电农田机埠排水、养殖鱼塘增氧等,由于临时增加了大量流动用电设备而烧DD2Y576世單報聯車智新之目表表;部分用户在申请用电时,申请的用电容量远低于实际的使用容量,当负荷增大时造成过载而烧表。204年(2)过电压。由于低压供电线路中性点断开造成负载不平衡而使某相电压升高,如果电能表长期运行在最大工作电压以上,会引起过电压烧表。图5-10电能表烧坏(3)雷击。电子式电能表容易遭到雷击而损坏。尽管电子式电能表设计了电气隔离和防雷击电路,但在受到多次雷击或者雷击强度大的情况下,雷击时会产生浪涌电压,浪涌电压往往电压值较高或经过多次冲击,会造成电能表电源模块烧坏和其他元器件的损坏。(4)受潮或腐蚀。由于电能表安装环境湿度过高或室外安装环境差,导致接线桩螺丝严重锈蚀,甚至表计内部零部件出现锈蚀和腐蚀,引起接触电阻增大使表计发热,导致绝缘击穿而烧表;环境差还会引起绝缘材料提早老化、开裂、脱落,绝缘水平降低,造成电源短路而烧表。(5)在电能表装接过程中由于安装问题导致的触点松动、接触面积不够造成接触电阻增大。(6)由于线路老化、老鼠等小动物咬坏电线造成相间或接地短路、插座和开关等家庭电气设备维修时不慎造成电气短路,短路会产生过电流从而将电能表烧毁。"}
{"ID": "AE0200", "text": "故障现象：发动机怠速工作时有时严重抖动，加油后怠速不稳。原因分析：通过故障现象判断可能原因为：1点火系统故障2燃油系统故障经过检查结果为燃油压力过低造成发动机工作时燃油供给不上有时产生抖动，发动机动力不足。解决措施：更换燃油泵"}
{"ID": "AE0201", "text": "故障现象：此车来厂进行升级，但检测仪无法与ECU通讯原因分析：因为无法与ECU建立通讯，所以无法检测到故障码，只能检查ECU各处的连接线束.电流及搭铁点，均没有发现问题，判断为电脑故障，于是定一新ECU,匹配后故障解决解决措施：更换ECU"}
{"ID": "AE0202", "text": "286号汽车故障报告故障现象PDI时发现散热器风扇有一个无法正常工作。故障原因简要分析对新车进行PDI检查是发现散热器风扇有一个无法正常工作。用万用表检查各供电线路正常，观察后发现散热器风扇电机上的一排插脚不正。这才发现插入不合理导致风扇无法正常工作。维修方案对风扇电机插脚维修后插好，故障排除。"}
{"ID": "AE0203", "text": "236号汽车故障报告故障现象按定速巡航开关定速巡航不工作。故障原因简要分析定速巡航系统工作原理是定速巡航开关输入信号给组合仪表IC，通过IC处理数据后，由IC通过CAN网络反馈信号给ECU，再由ECU控制发动机的工况。可能原因：1巡航开关故障 2刹车灯开关故障 3仪表IC故障 4 PCM故障。维修方案更换组合仪表IC。"}
{"ID": "AE0204", "text": "故障现象：车辆在前后调节左前座椅时，松开调节手柄后，座椅还继续移动，用手掰一下开关，才能停止。原因分析：因座椅调节手柄与座椅相互干涉，松开调节手柄后，开关无法回位造成。解决措施：重新加工调整座椅调节手柄。"}
{"ID": "AE0205", "text": "303号汽车故障报告故障现象雨刮不工作，故障原因简要分析雨刮开关给雨刮电机供给电源，雨刮电机工作带动雨刮臂刮水。维修方案更换雨刮电机。"}
{"ID": "AE0206", "text": "故障现象：发动机警告灯亮起故障原因：有故障码1085存储于发动机电脑内解决措施：将代码USA从FDOK里除去，对ME进行SCNcoding(USA代码取消后，原有车速限制亦会被取消.)"}
{"ID": "AE0207", "text": "故障现象：箱内有很稠的皂状泥故障原因：1、润滑油选择不合适。处理方法：1、更换合适的润滑油。"}
{"ID": "AE0208", "text": "343号汽车故障报告故障现象车辆打开空调后，十分钟内制冷效果很好，超过十分钟后，空调就不制冷了。故障原因简要分析因膨胀阀内部有堵塞现象，使制冷剂在空调管路内无法正常循环，高压过高低压过低，造成空调压缩机停机，空调不制冷。维修方案更换膨胀阀。"}
{"ID": "AE0209", "text": "947号汽车故障报告故障现象一辆2002年东风雪铁龙毕加索，行驶里程71000km，该车行驶过程中突然危险警告灯闪烁，而此时并没有打危险警告灯开关。故障分析毕加索没有闪光继电器，闪光灯由智能控制单元BSI控制，危险警告灯开关和转向开关直接给信号到智能控制单元BSI，由智能控制单元BSI控制转向灯闪烁。故障排除吹干惯性开关内部进水，处理干净，闪光灯正常，故障排除。"}
{"ID": "AE0210", "text": "故障现象：车辆LED时钟每天能慢3分钟。原因分析：LED时钟内部原因造成。解决措施：更换LED显示器。"}
{"ID": "AE0211", "text": "269号汽车故障报告故障现象车辆无法通过近光灯开关调整近光灯的高低。故障原因简要分析近光灯调整开关内部电路损坏造成。维修方案更换近光灯调整开关。"}
{"ID": "AE0212", "text": "435号汽车故障报告故障现象左前门玻璃升到顶左右攒动。故障原因简要分析引起此故障可能的原因有玻璃升降器支架磨损过度，玻璃导槽老化。维修方案更换左前门玻璃导槽。"}
{"ID": "AE0213", "text": "39、在计量的过程中，气表值不显示是什么原因?如何处理?答：原因主要有：①测气闸门未打开或闸板脱。②气表没电无法显示。③计量单井自产气量过小或无气。④计量时流程改错。处理方法：①检查或更换测气闸门。②检查气表更换新电池。③单井气量正常。④检查计量流程。"}
{"ID": "AE0214", "text": "994号汽车故障报告故障现象当我们到达后，经检查，电瓶线没有松动现象且电量充足。打开钥匙，马达运转正常，但不着车，仪表防盗灯闪烁24闪码。故障原因根据电路图，当点火ON档时，主继电器接通，给发动机ECU27号脚供电，此时无电压，线束正常，保险为烧毁，是主继电器未接通。修复方法更换主继电器。"}
{"ID": "AE0215", "text": "故障现象：喇叭不响原因分析：有可能引起此故障的原因有，喇叭损坏，保险损坏，继电气损坏，开关接触不良，线路问题，BCM损坏解决措施：更换BCM"}
{"ID": "AE0216", "text": "386号汽车故障报告故障现象转动方向盘时转向柱有咯噔响声。故障原因简要分析该响声是由转向柱部位传出，转向柱有总成有转向十字轴.转向杆.和转向杆轴承等组成。经过检查结果为转向柱内轴承安装太紧，轻轻转动时异响，无法调整。维修方案更换转向柱。"}
{"ID": "AE0217", "text": "故障现象：雨刮有时停在挡风玻璃中间位置故障原因：雨刮马达内部停止位触点接触不良解决措施："}
{"ID": "AE0218", "text": "一、故障现象电缆连接处接触不良的故障现象为用户侧电压不稳定、忽高忽低。电压偏高会造成用电设备烧坏,电压偏低会造成用电设备无法启动或运行不正常。在夜间可以用肉眼看见电缆连接不良处有发热烧红、打火现象。"}
{"ID": "AE0219", "text": "1025号汽车故障报告故障现象按下遥控器闭锁键，四车门闭锁，但后备箱不能闭锁。故障原因导线断路修复方法重新修复连接"}
{"ID": "AE0220", "text": "176号汽车故障报告故障现象车速超过80KM时抖动严重。故障原因简要分析轮胎动平衡，四轮定位不起作用，检查底盘左侧内球笼间隙大。维修方案更换左侧内万向节。"}
{"ID": "AE0221", "text": "297号汽车故障报告故障现象商品车电动调整座椅不工作。故障原因简要分析经检查保险盒中没有电动座椅保险，插上保险丝后接着熔断。用万用表测量电动座椅保险插头，发现正极线接地。本着有简入难的工作顺序，发现左边座椅电机正极线（R/W)被螺丝紧在座椅架上，导致正极线（R/W)短路。维修方案把正极线（R/W）取出包好，插上保险丝故障解除。"}
